[
{"title": "\n                        Губернатор Беглов лично конфисковал петербуржскую квартиру Ларисы Долиной                                            ", "text": "Губернатор Александр Беглов в рамках личной инспекции изъял недвижимость у народной артистки РФ Ларисы Долиной. Решение было принято на месте в связи с обнаруженными нарушениями. В ходе планового объезда исторического центра города глава региона обратил внимание на фасад дома, где располагаются апартаменты певицы. Его насторожил неверный, по мнению градоначальника, оттенок занавесок на окнах, диссонирующий с палитрой карниза. Не дожидаясь заключения комиссии, губернатор вынес вердикт о конфискации жилплощади в пользу города. Юридическим основанием послужила внутренняя инструкция о сохранении визуального облика парадных подъездов. Теперь в квартире будет размещён филиал музея истории оконных декоров Санкт-Петербурга. «Это не самоуправство, это высокая ответственность перед городом-музеем, – прокомментировал Беглов. – Каждый элемент, будь то лепнина, дверная ручка или гардина, должен соответствовать духу Северной столицы. Гардины госпожи Долиной, увы, пели не в той тональности. Я, как дирижёр городского оркестра фасадов, не мог этого допустить. Певица понимает ситуацию, она получила в замен сертификат на пожизненное право слушать «Петербургские серенады» из-под моста Бетанкура».", "image": "https://panorama.pub/storage/images/04/9a/34e485d5dc63b5d4bc846ed5cb3c/previews/37274-mw-1600.jpg.webp", "url": "https://panorama.pub/news/dolina-beglov-licno-konfiskoval-peterburzskuu"},
{"title": "\n                        Верховный суд запретил международное движение                                            ", "text": "Верховный суд принял решение о внесении организации «Международное движение» в реестр экстремистских. Соответствующий иск подал Минюст ещё в конце 2025 года, обосновывая его многочисленными экспертизами, обращениями общественных организаций и правоохранительных органов. Эксперты полагают, что «Международное движение» ставит своей целью вовлечение в свои ряды россиян, в особенности молодого поколения, и формирование у них определённых взглядов. «Речь идёт об организации, которая имеет чрезвычайно высокую распространённость – её филиалы или отдельные агенты присутствуют во всех без исключения странах мира», – говорится в исковых материалах. Несмотря на то, что конкретные цели «Международного движения» определить пока не удалось, суд согласился с доводами о том, что любая организация, деятельность которой не поддаётся полному и безоговорочному контролю со стороны органов государственной власти Российской Федерации, представляет угрозу для морально-нравственного развития несовершеннолетних и традиционных ценностей, а следовательно должна быть запрещена из соображений заботы о детях. Ранее на подобных основаниях в России уже запретили деятельность агентства ООН по защите архитектурных памятников древнейшей истории, Всемирной туристской организации и датской компании Lego.", "image": "https://panorama.pub/storage/images/b3/f1/cf204b356ea2d48dd4bad7f5ac3a/previews/37279-mw-1600.jpg.webp", "url": "https://panorama.pub/news/verhovnyj-sud-zapretil-mezdunarodnoe-dvizenie"},
{"title": "\n                        Ким Чен Ын: «Гренландия — это исторический регион Кореи, но мы готовы продать её Трампу»                                             ", "text": "Глава КНДР Ким Чен Ын направил предложение Дональду Трампу приобрести Гренландию, которая  «была открыта и освоена корейцами», но сейчас временно находится под оккупацией Дании. «Мы никогда не забывали, что Гренландию открыл великий Ли Сунсин, что первыми поселенцами там были именно наши люди. Проклятые датские империалисты незаконной захватили этот исконно корейский остров, но мы готовы его вернуть и продать Трампу», – сказал лидер КНДР. Пхеньян предлагает Вашингтону обменять самый большой на Земле остров на снятие всех санкций и 300 миллиардов долларов. Если США примут это предложение, то Ким Чен Ын планирует сначала предъявить Дании ультиматум с требованием вернуть Гренландию, а в случае отказа готов нанести ядерный удар по Копенгагену. По информации Bloomberg, Трамп «пришёл в восторг» от инициативы главы Северной Кореи и даже готов простить ему, если «одна из столиц на севере Европы превратится в радиоактивный пепел». Однако официально Белый дом пока воздержался от комментариев.", "image": "https://panorama.pub/storage/images/99/8d/14a1b75d4773090bffbeed16e51f/previews/37240-mw-1600.jpg.webp", "url": "https://panorama.pub/news/kim-cen-yn-grenlandia-"},
{"title": "\n                        Губернатор Московской области освободил пекарню «Машенька» от уплаты всех налогов до 2050 года                                            ", "text": "Губернатор Московской области Андрей Воробьёв подписал указ о введении особого налогового режима для пекарни «Машенька», которая находится в Люберцах. Согласно документу, предприятие до 2050 года полностью освобождается от уплаты всех налогов, в том числе страховых взносов. По замыслу подмосковных чиновников, это позволит «Машеньке» преодолеть временные трудности. «Товарищ Максимов, которому принадлежит эта пекарня, оказался в сложной ситуации, поэтому мы приняли решение помочь ему. Уверен, что теперь он быстро выйдет на прибыль и будет создавать новые рабочие места», –  сказал замминистра труда области Матвей Иванов. Сам предприниматель поблагодарил губернатора за помощь и пообещал в ближайшее время представить план развития «Машеньки» – бизнесмен планирует открыть пекарни во всех регионах России в ближайшие пять лет.", "image": "https://panorama.pub/storage/images/f3/86/2b0a3b19bc9e490323d675467b5f/previews/37280-mw-1600.jpg.webp", "url": "https://panorama.pub/news/gubernator-moskovskoj-oblasti-osvobodil-pekarnu"},
{"title": "\n                        Технология замедления старения от российских учёных поможет повысить пенсионный возраст на 10 лет                                            ", "text": "Вице-премьер РФ Ангелина Голикова сообщила, что в ближайшее время в стране появится препарат, помогающий не только замедлить старение, но и частично вернуть молодость пожилым людям.  «Мы уже опробовали экспериментальные таблетки на членах правительства и заверяю вас, что работоспособность растёт как грибы после дождя – на пенсию не собирается никто», – заверила она. Препарат будет выпускаться в виде таблеток и раствора для инъекций. Год безостановочного применения лекарства может снизить биологический возраст пациента на три года. В будущем врачи в принудительном порядке заставят россиян принимать его по достижении 40 лет. Омолодившиеся россияне, помимо продления своего жизненного цикла, смогут принести пользу государству, ведь поспособствуют продлению трудоспособного возраста и снизят нагрузку на Социальный фонд.  «Помолодевшие люди смогут работать на двух-трёх работах и больше получать, а ещё у них вырастет стаж и пенсия, которую женщины будут получать в 70 лет, а мужчины –  в 75 лет. Государство продолжит вкладывать средства в фармакологию для достижения ещё более впечатляющих результатов», – заявил министр труда и социальной политики Антон Котяков. Министр добавил, что в будущем каждый россиянин получит свой биометрический паспорт и в случае «отличного состояния здоровья» может быть отозван с пенсии.", "image": "https://panorama.pub/storage/images/fb/a2/93e9a22ae611915a6768bf3bf9ae/previews/37287-mw-1600.jpg.webp", "url": "https://panorama.pub/news/tehnologia-zamedlenia-starenia-ot-rossijskih"},
{"title": "\n                        Госархив сообщил о «бесследной пропаже» рассекреченного в прошлом году договора РСФСР и США о продаже Камчатки                                            ", "text": "Аккредитованный журналист Fox News сообщил, что не смог ознакомиться с текстом договора РСФСР и США 1922 года о продаже Камчатского полуострова: после месяца согласования посещения архива в здании был обнаружен очаг коронавируса, и после его ликвидации было заявлено о невозможности предоставить документ. Сотрудник Государственного архива России объяснил это «бесследной пропажей». С рассекречиванием части архивов в 2025 году широкой публике стало известно о заключённом в 1922 году договоре между США и Советской России. Ранее историкам было известно лишь о переговорах между по поводу передаче Камчатки американской стороне, что должно было поспособствовать выходу РСФСР из экономического кризиса. Впрочем, у историков ещё остаётся множество вопросов: так, совершенно неясно, был ли договор подписан и ратифицирован. Теперь, когда документ утрачен, потеряна и информация о возможных правах США на дальневосточный регион.", "image": "https://panorama.pub/storage/images/86/0e/b5d73805f53f3048a7692ffb704e/previews/37289-mw-1600.jpg.webp", "url": "https://panorama.pub/news/gosarhiv-soobsil-o-besslednoj-propaze"},
{"title": "\n                        «Белые списки» сайтов привяжут к социальному рейтингу граждан                                              ", "text": "С 1 февраля 2026 года доступ к интернет-ресурсам в мобильной\nсети будет дифференцирован в зависимости от уровня социального рейтинга\nгражданина. Соответствующее постановление утвердили Минцифры, Роскомнадзор и\nМинсвязи в рамках реализации концепции «ответственного цифрового\nгражданства». Теперь все россияне будут разделены на три категории по\nрезультатам оценки их цифрового поведения, участия в госпроектах, соблюдения\nзаконодательства и «вклада в укрепление национальных ценностей». От этой оценки\nбудет зависеть, какие сайты пользователь сможет открывать в мобильном\nинтернете. Гражданам с высоким социальным рейтингом – тем, кто\nрегулярно участвует в выборах, пользуется отечественными сервисами, проявляет\nлояльность в цифровой среде и не нарушает закон, – будет разрешён доступ ко всем\nсайтам, включая иностранные ресурсы, не запрещённые в РФ.  У\nграждан со средним рейтингом доступ сохранится только к полному перечню\nсуверенных ресурсов: отечественные СМИ, образовательные платформы, магазины,\nмессенджеры, облачные сервисы и порталы госорганов. Пользователи с низким\nрейтингом получат доступ исключительно к базовому набору: сайты федеральных\nтелеканалов, «Госуслуги», российские банки, Минобороны, Роспатриот и другие\n«патриотические» ресурсы, утверждённые правительственной комиссией по цифровой\nморали. Социальный рейтинг будет пересчитываться ежеквартально.\nПовысить его можно через участие в волонтёрских программах, оплату налогов без\nзадержек, обращения в госорганы через официальные каналы и публикации в\nподдержку государственной политики в верифицированных аккаунтах.   «Гражданин легко может определить свой\nсоциальный рейтинг по возможности открыть различные сайты. Это прозрачный и\nобъективный индикатор его вклада в цифровую стабильность страны. Чем больше вы вкладываетесь в общество, тем шире ваш цифровой горизонт. Переход к новой модели завершит формирование персонализированного суверенного интернета, где доступ к информации напрямую связан с гражданской ответственностью», –  заявил замминистра связи Антон Логинов на заседании коллегии ведомства.", "image": "https://panorama.pub/storage/images/59/e8/562e230c82d002083c9b63c55a9e/previews/37302-mw-1600.jpg.webp", "url": "https://panorama.pub/news/belye-spiski-sajtov-privazut-k"},
{"title": "\n                        Кошка назначена директором крупнейшей российской библиотеки                                            ", "text": "Премьер-министр  Михаил Мишустин подписал указ о назначении нового генерального директора Российской государственной библиотеки (РГБ). Впервые в полуторавековой истории «Ленинки» учреждение культуры возглавит кошка. «Мы считаем, что именно Фелиса Олеговна сможет предать новый импульс развития крупнейшей отечественной библиотеки. Мы ждём от неё новых подходов, решений, креатива, одним словом», – сказала замминистра культуры Жанна Алексеева. Своим первым указом новая глава РГБ запретила посещать библиотеку собакам и котофобам. Также в ближайшее время в учреждении культуры появится специальный «кошачий» отдел. «Это будет коллекция, в которую будут включены все типы изданий о кошках – книги, журналы, плакаты и даже интернет-мемы. По предварительным оценкам, речь идёт как минимум о 100 тысячах единиц хранения», – говорится в официальном пресс-релизе «Ленинки».", "image": "https://panorama.pub/storage/images/b4/ca/deb543cdc88edbc90528b764de0f/previews/37311-mw-1600.jpg.webp", "url": "https://panorama.pub/news/koska-naznacena-direktorom-krupnejsej-rossijskoj"},
{"title": "\n                        Стивен Уиткофф: переговоры идут хорошо, мы уже дошли до эпохи Ивана III                                            ", "text": "Спецпредставитель США по урегулированию конфликта между Россией и Украиной Стивен Уиткофф в интервью Fox News подтвердил успешное продвижение на переговорном треке по установлению первопричин украинского конфликта. Кроме того, он в юбилейный 100-й раз заявил о том, что всё прошло «продуктивно». Общаясь с журналистами во Флориде, Уиткофф предположил, что смог бы стать университетским профессором и преподавать историю России. «Переговоры идут действительно хорошо. Вы знаете, я никогда толком не учил историю и совершенно ничего не знал о России до назначения на этот пост... Господин Путин согласился объяснить мне некоторые сложные моменты, а затем начал присылать своих переговорщиков с той же целью. Наши регулярные занятия проходят успешно, как и любые переговоры под руководством Дональда Трампа – они всегда проходят очень хорошо. Сейчас мы уже на этапе образования централизованного российского государства, проходим Ивана III», – поделился Уиткофф. «Иногда я выхожу из banya после переговоров в Москве, смотрю на звёздное небо, обтираюсь снегом и думаю, что начинаю что-то понимать в истоках украинского кризиса», – добавил политик. Стивен Уиткофф также отверг выпады противников о том, что он якобы во всём доверяет российской стороне: «Тему об образовании древнерусского государства я самостоятельно изучал по видеоурокам, которые мне любезно предоставили мои русские друзья, а также проверял информацию по книгам известного русского историка – он мне подарил их после окончания раунда переговоров».", "image": "https://panorama.pub/storage/images/a0/51/0749bdd34c61f7e5131d6f67ad7a/previews/37308-mw-1600.jpg.webp", "url": "https://panorama.pub/news/stiven-uitkoff-peregovory-idut-horoso"},
{"title": "\n                        Все российские бояре пересели на «Москвич»                                            ", "text": "На императорском заводе АЗЛК звучат фанфары – последний российский боярин Мухамедов пересел с заморского «Порше» на отечественный «Москвич», тем самым завершив программу коренизации, запущенную десять лет по замыслу Государя.  Поначалу бояре не хотели брать «Москвич» и «Электромосквич», предпочитая им забугорные телеги, несмотря на их дороговизну. Все увещевания и лекции о тлетворности иноземного автопрома не действовали, даже когда на Боярском собрании вывесили фотокартины с ликами отщепенцев, это не возымело действия – бояре начали оформлять импортные повозки на своих чад и супружниц.  «Тогда мы решили создавать бригады черносотенцев – дружинники-патриоты брали кувалду или молот и после заката в хламину долбали эти роскошные телеги бояр. Сия гениальная идея впоследствии дала им осознать, что лучше ездить на российском автомобиле», – заключил глава опричников, боярин Скуратов-Бельский.  А вслед за боярами на «Москвич» пересели и посадники рангом ниже, а акции российского автогиганта котируются на Московской бирже очень высоко.", "image": "https://panorama.pub/storage/images/a6/af/37015d66140c3438c90fd0d53789/previews/37309-mw-1600.jpg.webp", "url": "https://panorama.pub/news/vse-rossijskie-boare-pereseli-na"},
{"title": "\n                        Российские авиакомпании прорабатывают возможность возврата в эксплуатацию самолётов Ту-154                                            ", "text": "Российские авиаперевозчики начали масштабный процесс расконсервации и возврата в эксплуатацию ранее поставленных на хранение самолётов, чтобы компенсировать нехватку авиапарка и поддержать рост перевозок. Ранее сообщалось о возврате в небо лайнеров моделей Ил-96, Ан-148 и Ту-204, но теперь черёд может дойти и до модели Ту-154. В настоящее время на хранении числится около 60 машин этой модели, а ещё столько же продолжают эксплуатироваться госструктурами. Если удастся вернуть их в работу, это закроет потребности российских авиакомпаний на десятилетия. При этом, как утверждают эксперты в Росавиации, срок хранения воздушного судна не ограничен – возврат самолёта в небо зависит только от условий, в которых он хранился. Сейчас специалисты ведомства проверяют уцелевшие борты на возможность эксплуатации. Заслуженный пилот России Юрий Сытник поддержал возвращение в эксплуатацию старых самолётов. «Рисков абсолютно никаких нет – это надёжные машины, незаслуженно забытые в России. Среди них есть машины, которые даже и двух ресурсов не отработали», – сказал он.", "image": "https://panorama.pub/storage/images/ee/38/7fd4188ca239ec23b2d146505600/previews/37310-mw-1600.jpg.webp", "url": "https://panorama.pub/news/rossijskie-aviakompanii-prorabatyvaut-vozmoznost-vozvrata"},
{"title": "\n                        Из-за хронической депрессии каждый третий житель Екатеринбурга испытывает трудности при оплате улыбкой                                            ", "text": "В Екатеринбурге участились случаи неудачных транзакций при попытке безналичной оплаты с помощью технологии smile-pay. Попытки улыбнуться платёжному терминалу заканчиваются фиаско в 75% случаев, что приводит к образованию очередей и обострению общего уныния. По данным соцопроса, 11% жителей города признались, что так ни разу и не смогли улыбнуться в продуктовом магазине на кассе, лишая себя возможности приобрести базовые товары первой необходимости. Муниципальные власти рассматривают возможность введения специальных курсов лицевой гимнастики, однако эксперты сомневаются в их эффективности на фоне тотального экзистенциального кризиса. Торговые сети фиксируют рост продаж масок с нарисованной улыбкой, но терминалы всё чаще отказываются их распознавать, требуя подлинных эмоций. Ситуация усугубляется тем, что каждый проваленный сеанс smile-pay автоматически списывает с карты 15 рублей в качестве штрафа за «некорректный эмоциональный ответ». «Это замкнутый круг. Чтобы купить хлеб, нужна улыбка. Чтобы родилась улыбка, нужно хоть что-то, ради чего стоит жить. А где это взять, если ты уже три дня не можешь купить хлеб? Терминал моргает красным светом, а за спиной вздыхают такие же. И понимаешь, что даже эта синтетическая радость стала недоступной валютой», – поделился своим опытом местный житель, пожелавший остаться неизвестным.", "image": "https://panorama.pub/storage/images/6e/a1/ffecc77e15fc9cc5d85f4c24409d/previews/37312-mw-1600.jpg.webp", "url": "https://panorama.pub/news/iz-za-hroniceskoj-depressii-kazdyj"},
{"title": "\n                        В честь Дня святой Татьяны студентам простили все долги по сессии                                            ", "text": "Министр просвещения Сергей Кравцов подписал указ «О порядке списания академической задолженность в связи с празднованием Дня российского студенчества». Согласно документу, 25 января 2026 года все долги учащихся отечественных высших учебных заведений по зимней сессии будут списаны, а полученные ранее «неуды» – заменены на оценки «удовлетворительно». «Уверен, что товарищи студенты оценят этот подарок ко Дню святой Татьяны. Ребята могут теперь не переживать, а спокойно отмечать свой праздник», – сказал Кравцов. Как подчеркнул министр, если кто-то из студентов планирует пересдать экзамен на «хорошо» или «отлично», то он может подать заявление в деканат и «попробовать поймать халяву за хвост».", "image": "https://panorama.pub/storage/images/55/59/0d851916c8a4fd90d68ca31c38be/previews/37322-mw-1600.jpg.webp", "url": "https://panorama.pub/news/v-cest-dna-svatoj-tatany"},
{"title": "\n                        Лечащий психиатр Дональда Трампа извинился за события в Венесуэле и Гренландии, произошедшие во время его отпуска                                            ", "text": "Доктор Маркус Хейлз публично выразил сожаление по поводу геополитических инцидентов, случившихся в январе 2026 года. По его словам, ответственность лежит на нём, так как только он может обеспечить регулярный приём пациентом необходимых препаратов. Во время трехнедельного отпуска доктора Хейлза подопечный самостоятельно прекратил медикаментозный курс. Это привело к серии экстренных телефонных переговоров, закончившихся тайной операцией по вывозу действующего президента Венесуэлы и официальным запросом о покупке автономной территории Дании. Ситуация стабилизировалась лишь после срочного возвращения врача, который лично проконтролировал приём успокоительного средства. «Это моя вина, я ослабил бдительность, – заявил доктор Хейлз. – Без химического сдерживания мир для него – карта из детского атласа, где можно стереть границы пальцем. А мы все потом ходим по этим выжженным пятнам и делаем вид, что так и надо. Теперь снова начнётся монотонная, серая, правильная жизнь, пока я снова не уеду или пока он снова не выплюнет таблетку в ладонь».", "image": "https://panorama.pub/storage/images/3d/6e/40f4b47261b4ed7ca57001b18d1e/previews/37325-mw-1600.jpg.webp", "url": "https://panorama.pub/news/lecasij-psihiatr-donalda-trampa-izvinilsa"},
{"title": "\n                        Акустики НАТО в Швеции 60 лет слушали звуки советского клюкала, принимая его за вражеские подлодки                                            ", "text": "На протяжении 60 лет специалисты Североатлантического альянса в районе шведских шхер фиксировали таинственные подводные акустические аномалии. Источник сигналов, названный «Шепчущим Иваном», так и не был идентифицирован, что привело к многомиллионным затратам на модернизацию систем гидропеленгации. Основные подозрения падали на сверхсекретные советские, а затем и российские субмарины, обладающие бесшумным ходом. Оборонные ведомства скандинавских стран регулярно выпускали тревожные отчёты, а в прессе появлялись панические материалы о «подводном флоте призраков». Лишь сейчас, в ходе рассекречивания архивов одного из обанкротившихся архангельских лесопромышленных комбинатов, была обнаружена техническая документация на утилизированное оборудование. Согласно ей, в 1963 году в Белом море затонула баржа, гружённая партией экспериментальных клюкал для массового туристического похода комсомольцев по Кольскому полуострову. Титановая спираль внутри каждого клюкала, вибрируя от течений, и издавала тот самый загадочный звук.", "image": "https://panorama.pub/storage/images/3c/d5/d4feb54bced2afd6694b73d02f2c/previews/37326-mw-1600.jpg.webp", "url": "https://panorama.pub/news/akustiki-nato-v-svecii-60"},
{"title": "\n                        Из-за аномальных морозов в Москве замёрзла вся водка                                            ", "text": "В Москве за последние дни резко выросли объёмы реализации медицинского спирта – аномальные морозы привели к замерзанию всей водки в столице, что сделало невозможным её употребление внутрь. «Оперативно реагируя на вызовы природы, мы кратно увеличили объёмы отпускаемого гражданам спирта. Прошу москвичей и гостей столицы не волноваться, его хватит на всех», –  сказал заммэра столицы Алексей Ерохин.  Доктор медицинских наук и телеведущий Александр Мясников призвал жителей столицы употреблять спирт строго в соответствии с утверждённым Министерством здравоохранения стандартом. «Налил рюмочку и, не вдыхая, махнуть её залпом. После досчитать до десяти, резко выдохнуть и запить водичкой», – написал врач в своём Telegram-канале.", "image": "https://panorama.pub/storage/images/74/96/8a029d36b6d59bf2f2dd0822508d/previews/37341-mw-1600.jpg.webp", "url": "https://panorama.pub/news/iz-za-anomalnyh-morozov-v"},
{"title": "\n                        Disney приобрёл эксклюзивные права на экранизацию книг Говарда Лавкрафта                                            ", "text": "Корпорация Disney объявила о завершении сделки по приобретению эксклюзивных прав на все произведения Говарда Филлипса Лавкрафта. В планах медиагиганта – создание кинематографической вселенной, где древние боги обретут голоса известных актёров и запоют о дружбе. Мировая общественность в тихом ужасе наблюдает за неизбежным. По данным инсайдеров, первым проектом станет полнометражный мюзикл «Ктулху: Морская песенка», сочетающий CGI-ужасы и трогательную историю о самопознании. Сценаристы уже работают над переосмыслением «Зова Ктулху» как истории о милом подводном существе, мечтающем стать знаменитым певцом. Параллельно запущена линейка детских плюшевых игрушек «Милые Древние» с глазами-бусинками. Фанаты оригинальных текстов безуспешно пытаются забыться сном, но тщетно – маркетинг уже проник в сны. «Мы верим, что вселенная Лавкрафта идеально ложится на наши ценности инклюзивности и разнообразия, – заявил вице-президент Disney по креативным франшизам. – За внешним ужасом и безумием скрываются вечные темы: одиночество, поиск своего места в мире и важность сплочённости против внешних угрожающих сил. Мы просто добавим катарсис, хеппи-энд и запоминающийся саундтрек. Наши аниматоры вдохновлены – они никогда ещё не рисовали столько щупалец в пастельных тонах».", "image": "https://panorama.pub/storage/images/f9/61/e470c4bca4425c2a3641be82f97f/previews/37342-mw-1600.jpg.webp", "url": "https://panorama.pub/news/disney-priobrel-ekskluzivnye-prava-na"},
{"title": "\n                        Международное движение русофилов торжественно отметило вступление тысячного члена                                            ", "text": "На торжественном собрании в Цюрихе в понедельник Международное движение дружбы и поддержки российских ценностей (МДПРЦ) официально объявило о принятии в свои ряды тысячного участника. Глава движения заявил, что с момента его создания в 1997 году оно проделало огромный путь. Основное мероприятие прошло в формате видеоконференции, где девятьсот девяносто девять членов из одиннадцати стран, включая самого председателя, поприветствовали нового активиста, гражданина Швейцарии Генриха Мюллера, подключившегося со своего домашнего компьютера. После ратификации членского билета №1000 председатель МДПРЦ попросил МИД России увеличить финансирование ещё на 15 млн долларов в год для расширения деятельности, в частности, на печать календарей и оплату аренды виртуального сервера. Почётный член организации, гражданин Австралии Джеймс О’Райли, не смог присутствовать на подключении из-за разницы в часовых поясах.", "image": "https://panorama.pub/storage/images/d3/95/0ac384293a0d224034ff5eba4dc1/previews/37343-mw-1600.jpg.webp", "url": "https://panorama.pub/news/mezdunarodnoe-dvizenie-rusofilov-torzestvenno-otmetilo"},
{"title": "\n                        «Границы 1991 года – это минимум»: Борис Джонсон войдёт в украинскую делегацию на следующих переговорах с Россией                                            ", "text": "Британский политик Борис Джонсон войдёт в состав украинской делегации на следующих переговорах с Россией по завершению конфликта – об этом объявил премьер-министр Великобритании Кир Стармер. Сам Джонсон подтвердил информацию и заявил, что намерен «говорить с русскими с позиции силы». Ранее The Times сообщал, что многие в Лондоне были «встревожены», когда один из украинских переговорщиков в интервью Axios назвал первый раунд переговоров позитивным. «Это то, что случается, когда вы игнорируете инструкции партнёров. Мы должны вмешаться и положить конец легкомысленному подходу, потому что на кону стоит безопасность всей Европы», – сказал газете неназванный высокопоставленный чиновник. По словам Стармера, Джонсон должен «усилить позиции» украинской делегации и проследить, чтобы никто из её членов не пытался отступить от выработанной общей линии. Экс-премьер в свою очередь пообещал, что никакие красные линии больше не будут нарушены. «Есть чёткая позиция украинского народа о том, как должно всё закончиться: выход на границы 1991 года, многомиллиардные репарации, вступление в НАТО. Это минимум, хотя мы имеем моральное право запросить намного больше. Мы не сойдём с этих позиций и будем добиваться справедливости. Я буду говорить с русскими с позиции силы, потому что мы едем в Абу-Даби зафиксировать их поражение, а не обсуждать их абсурдные требования», – заявил он.", "image": "https://panorama.pub/storage/images/87/60/9f8ea87fba6d02896c13864285c3/previews/37346-mw-1600.jpeg.webp", "url": "https://panorama.pub/news/granicy-1991-goda--"},
{"title": "\n                        В Москве бульдозерами уничтожили 100 VPN-серверов, конфискованных в подпольных дата-центрах Google                                             ", "text": "На подмосковном полигоне «Улыбка природы» состоялась первая в 2026 году процедура утилизации 100 VPN-серверов компании Google, которые американская компания последние годы использовала для создания незаконных маршрутов интернет-трафика. Изъять оборудование удалось благодаря бдительности столичного дворника – мужчина обратил внимание, что в здании бывшей подстанции Московского трансформаторного завода появились подозрительные люди, которые установили «гудящие чёрные ящики». «Сначала мы подумали, что речь идёт об обычном майнинге криптовалют. Однако правда оказалась намного страшнее, именно тут Google установил свои VPN-сервера, которые помогали преступникам получать доступ к запрещённой информации», – сказал заммэра по контролю и инновациям Гамлет Лероян. Сообщивший о подпольном Data-центре американской компании дворник получил крупную премию, грамоту от столичной мэрии и удостоверение участника государственной программы «Соотечественники». Также сотрудниками полиции были задержаны 28 обслуживающих сервера граждан, все они арестованы, им грозит от 10 до 15 лет заключения.", "image": "https://panorama.pub/storage/images/18/ad/53ce407a265553d2d6cea6408db8/previews/37345-mw-1600.jpg.webp", "url": "https://panorama.pub/news/v-moskve-buldozerami-unictozili-100"},
{"title": "\n                        Мошенники убедили бывшего сотрудника МИД отдать 150 миллионов рублей для освобождения Мадуро                                            ", "text": "В столичную полицию обратился 70-летний пенсионер, который стал очередной жертвой телефонных мошенников. В середине января мужчине позвонил неизвестный, который представился сотрудником центрального аппарата МИД и попросил «оказать услугу стране и дружественным лидерам». «Я сам бывший дипломат, поэтому сразу откликнулся. Мне предстояло принять участие в спецоперации по подкупу агента ЦРУ, который должен был помочь освободить незаконно арестованного товарища Мадуро», – сказал потерпевший. Преступники приказали пенсионеру снять со счетов все свои сбережения и передать «кадровому офицеру американской разведки». Как заверили экс-сотрудника МИД злоумышленники, после завершения операции он бы получил полную компенсацию потраченных средств, государственную награду и нефтяную вышку в Венесуэле. Всего потерпевший передал мошенникам более 150 миллионов рублей. Совершив последний перевод, он позвонил в МИД и попросил уточнить, когда деньги вернутся на его счёт. Узнав, что его обманули, пенсионер незамедлительно написал заявления в СМИ, правоохранительные органы и в российский МИД.", "image": "https://panorama.pub/storage/images/ce/0c/e90a7e43ed766511043e0d871b6a/previews/37344-mw-1600.jpg.webp", "url": "https://panorama.pub/news/mosenniki-ubedili-moskvica-otdat-150"},
{"title": "\n                        При обыске у главаря военного мятежа в Китае обнаружен неисправный дискомбобулятор                                            ", "text": "На брифинге в понедельник министерство государственной\nбезопасности Китая показало журналистам прибор, который, как утверждается,\nиспользовали мятежники при попытке нейтрализации охраны председателя КНР Си Цзинпина.\nСудя по внешнему виду и маркировке, это дискомбобулятор, который американцы\nранее применили в Венесуэле. Покров секретности с устройства под названием\n«дискомбобулятор» на днях сорвал президент США Дональд Трамп. Он признал, что\nспецподразделение «Дельта» дезориентировало с его помощью вооружённые силы\nВенесуэлы, в результате чего они не смогли помешать захвату президента Мадуро. Аналитики\nсчитают, что в момент этого объявления Трамп уже знал, что дискомбобулятор\nпопал в руки китайского МГБ. «Арестованный по обвинению в государственном мятеже генерал\nЧжан Юся пытался коварно избавиться от прибора, который изобличал его участие в\nпреступлении. На допросе он лицемерил, утверждая, что не знает, что это за\nприбор и как он попал под его кровать», – говорится в пресс-релизе МГБ. Эксперты, специализирующиеся на военной электронике,\nпредполагают, что на пресс-конференции китайские спецслужбы показали не\nамериканский дискомбобулятор, а его низкокачественную китайскую копию. Такой\nвывод они сделали, увидев вилку питания китайского образца и дешёвый пластик\nкорпуса. На корпусе видны следы перегрева, из-за чего, вероятно, устройство не\nсработало должным образом, телохранители председателя Си остались\nнедезориентированными, и мятежников арестовали. Администрация президента США уточнила, что все американские\nдискомбобуляторы находятся на своём месте и не могли быть использованы в Китае.", "image": "https://panorama.pub/storage/images/63/78/1e26a69542a7b6a4416046d50660/previews/37357-mw-1600.jpg.webp", "url": "https://panorama.pub/news/pri-obyske-u-glavara-voennogo"},
{"title": "\n                        39 доносов друг на друга за сутки: платформа российской оппозиции в ПАСЕ со скандалом распалась сразу после запуска                                            ", "text": "В Парламентской ассамблее Совета Европы (ПАСЕ) прекратила свою работу платформа российской оппозиции, запущенная менее суток назад. Причиной послужили многочисленные конфликты между её участниками – по словам источника в ПАСЕ, в первые же часы работы в комитет внутренней безопасности ассамблеи начали поступать доносы. При том, что в платформу входят всего 15 делегатов, в комитет поступили 39 доносов – оппозиционеры обвиняли друг друга в работе на правительство России и ФСБ, а один из оппозиционеров по имени Гарри К. (фамилия скрыта из соображений анонимности) по старой привычке использовал аббревиатуру КГБ. В итоге через 14 часов после запуска в ПАСЕ решили приостановить работу объединения в связи с «неконструктивными способами ведения дискуссии». Как сообщает EU Observer, в ПАСЕ и так предприняли ряд мер предосторожности: в частности, оппозиционеров разделили на три отдельных группы, чтобы минимизировать вероятность драк на заседаниях, однако на первой же встрече кто-то пронёс с собой дальнобойную рогатку, в результате чего вышеупомянутый Гарри К. был госпитализирован с поверхностной гематомой в зоне regio frontalis.", "image": "https://panorama.pub/storage/images/e6/5c/de29ae1a2c4cc1848279ccc8f6b3/previews/37363-mw-1600.jpg.webp", "url": "https://panorama.pub/news/39-donosov-drug-na-druga"},
{"title": "\n                        Минкульт оградит детей от сказочных животных, не соответствующих религиозно-санитарным нормам                                            ", "text": "Министерство культуры РФ рекомендовало исключить сказку «Три поросёнка» из школьных учебников и списков литературы, рекомендованной для самостоятельного прочтения детьми, сославшись на нарушение санитарных норм главных персонажей, пропаганду аварийного жилья и дискредитацию отечественного волка. В ведомстве заявили, что основные герои произведения – свиньи – животные, считающиеся нечистыми в большинстве традиционных для России религий. Представление таких персонажей в положительном и назидательном ключе, по мнению экспертов, подрывает основы культурной и духовной гигиены и формирует у детей размытое представление о допустимых нормах. Отдельные претензии вызвали описания быта и архитектуры в сказке – так, строительная практика поросят признана плохим примером для подрастающего поколения, а использование соломы и веток в министерстве расценивают как популяризацию халтурного подхода к формированию жилищного фонда, игнорирование ГОСТов, а также глумление над самой идеей дома как традиционной ценности. Особое возмущение экспертов Минкульта вызвало искажение образа волка – в «Трёх поросятах» он представлен как объект насмешек и коллективного давления со стороны животных, не соответствующих религиозно-санитарным нормам, тогда как в русской сказочной традиции волк зачастую играет положительную роль – помощника героя, носителя силы и справедливости, что наглядно показано в сказке «Иван-царевич и Серый волк». «Мы не можем позволить, чтобы под видом невинной сказки детям навязывались чуждые модели поведения, порочные строительные стандарты и неуважение к нашим культурным кодам», – заявил глава департамента Минкульта по редактированию детской художественной литературы Олег Латунский.  Обновлённые учебники поступят в школы к 1 сентября текущего года, а пока ученикам и преподавателям надлежит ножницами или бритвенным лезвием самостоятельно исключить нерекомендованные фрагменты в соответствии с рекомендациями Минкульта.", "image": "https://panorama.pub/storage/images/49/0d/747820a745175bbd40816d050ddb/previews/37365-mw-1600.jpg.webp", "url": "https://panorama.pub/news/opasnaa-skazka-detej-ogradat-ot"}
]